export const projects = [
  {
    title: "Bangali Safli or Kala amal",
    description: `
    
    طلاق کو روکنا ۔میاں بیوی میں جھگڑے اس حد تک کے بات طلاق پر آ گی  ۔
    عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔سامان کا خرچ 15ہزار  باقی کام ہونے کے بعد جو اپنی خوشی سے ہدیہ دینا چاہیں 
    
    کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
    سامان مطلوب کا لگتا جو بھی عمل کروانا۔
    
    نوری عمل کروانا تو 41 دن کا ٹائم دیا جائے گا 5 ہزار اسکا خرچہ ہے آپکو تعویز بنا کے بیجھ دیے جائے گے ۔انشااللہ 22۔25 دن میں فرق نظر آے گا ۔

    `,
    image: "/images/1.jpeg",
    tags: ["Mongo", "Express", "React", "Node"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 0,
  },
  {
    title: "Gher kay Problems",
    description: `
    آپکے گھر میں میاں بیوی بھائی بہن بڑوں میں لڑائی جھگڑا رہتا ہر وقت  ۔ایک دوسرے کو دیکھ کر بول کر راضی نہیں ۔عمل کروایں 
کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 

کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
سامان مطلوب کا لگتا جو بھی عمل کروانا

اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گا
      `,
    image: "/images/2.jpeg",
    tags: ["React", "JavaScript"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 1,
  },
  {
    title: "Property Issues",
    description: `
      آپکو اگر جائیداد کا حصہ نہیں مل رہا یا اپ کے ساتھ زیادتی ہوئی اپکا حصہ کھا گئے ۔
کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 

کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
سامان مطلوب کا لگتا جو بھی عمل کروانا

اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گا
      `,
    image: "/images/3.jpeg",
    tags: ["React", "WebRTC"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 2,
  },
  {
    title: "Love Marriage",
    description: `
      آپ پسند کی شادی کرنا چاھتے  ۔اپکی فیملی نہیں مان رہی یا لڑکی لڑکا کے گھر والے نہیں مان رہے عمل کروایں 
کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 

کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
سامان مطلوب کا لگتا جو بھی عمل کروانا

اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گا
      `,
    image: "/images/4.jpeg",
    tags: ["React", "ChatEngine", "Firebase"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 3,
  },
  {
    title: "Kamyabi ka Raaz",
    description: `
      آپ پسند کی شادی کرنا چاھتے  ۔اپکی فیملی نہیں مان رہی یا لڑکی لڑکا کے گھر والے نہیں مان رہے عمل کروایں 
کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 

کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
سامان مطلوب کا لگتا جو بھی عمل کروانا

اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گا
      `,
    image: "/images/5.jpeg",
    tags: ["React", "ChatEngine", "Firebase"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 4,
  },
  {
    title: "Bussiness Problems",
    description: `
    کسی بھی قسم کی بندش لگی ہوئی  ۔کاروبار نہیں چل رہا ۔کاروبار میں نقصان ہو رہا ۔کوئی بھی کام کرتے رکاوٹ آ جاتی ۔مسلے بڑھ جاتے ۔عمل کروایں 
کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 

کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
سامان مطلوب کا لگتا جو بھی عمل کروانا

اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گ
      `,
    image: "/images/6.jpeg",
    tags: ["React", "ChatEngine", "Firebase"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 5,
  },
  {
    title: "Sakht Dil Mehboob",
    description: `
    آپکا محبوب سنگ دل ہے اپکی بات نہیں مانتا  ۔آپکو دیکھنا پسند نہیں کرتا ۔عمل کروایں ۔محبوب اپکی ہر بات مانے گا ۔آپکے بغیر ایک پل بھی نہ رہ سکے گا 
    کالا بنگالی عمل کا ٹائم 21 دن کا رزلٹ آپکو 5/6 دن میں ملےگا ۔خرچہ 15ہزار باقی کام ہونے کے بعد ہدیہ اپنی خوشی سے دیں 
    
    کالا علم یا بنگالی سفلی علم میں سامان لگتا ۔شیطانی طاقت سے کام کروایا جاتا ۔
    سامان مطلوب کا لگتا جو بھی عمل کروانا
    
    اگر نوری عمل کروانا چاہتے تو 5 ہزار خرچ ہے ۔رزلٹ آپکو 23/25 دنوں میں نظر آے گا ۔تعویز بنا کر آپکو بیجھ دیے جائے گے ۔طریقہ استمال بھی بتا دیا جائے گا
      `,
    image: "/images/7.jpeg",
    tags: ["React", "ChatEngine", "Firebase"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 6,
  },
  {
    title: "Contact",
    description: `
    ہر قسم کی بندش مثلا ،زبان بندی،سفر  باندھنا،گرتے حمل کو باندھنا، نظربد باندھنا، بھاگنے والے فرد کو باندھنا،کسی شخس کی بدعات کو باندھنا،۔  نشہ یا چوری کی عادت باندھنا. مگر بغیر زکات ان اعمال کے قریب بھی مت جاہین نہ کرنے کی کوشش کرین کیونکہ صوامت کی رجعت نسلون تک جاتی ہین پھر کسی عامل عامل کا کام نہین جو یہ بندش کھول سکے. 
حروف صوامت کی بندش.... 

 1.ناجایز تعلقات پر بندش لگانا
2. رشتہ کی بندش کرنا،کہین اور نہ کرسکے
3۔دشمن کی زبان وعمل کی بندش
5.کسی کو محبت اپنی محبت مین باندھنا
6.کنجوسی باندھنا
7نشہ و دوسری عورت کی دلچسپی باندھنا
8.دو افراد میں قائم عشق اور مجبت ختم کرنا
9.چوری کی عادت باندھنا
10.نشہ کی بندش کرنا
11.زبان بندی کرنا
12.مارنے کی عادت بند کرنا
13ملک سے باہر جانے کا سفر بند کرنا
14.طلاق کی بندش کرنا
15. زبردستی کی شادی سے بچنے کے لیے رشتہ کی بندش کروانا۔
16.پہلے سے ختم حب کو پھر سے  کرنا
17کسی کے دل میں اپنی محبت باندھنا
غرض ہر جایز کام کےلیے بندش لگای یا کھولی جاتی ہے
      `,
    image: "/images/8.jpeg",
    tags: ["React", "ChatEngine", "Firebase"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 7,
  },
];

export const TimeLineData = [
  { year: 2017, text: "Started my journey" },
  { year: 2018, text: "Worked as a freelance developer" },
  { year: 2019, text: "Founded JavaScript Mastery" },
  { year: 2020, text: "Shared my projects with the world" },
  { year: 2021, text: "Started my own platform" },
];
